LEXICON_RU = {
    'cmd_start': 'Приветствую, это бот для мониторинга объявлений о работе в Красноярске',

    'cmd_help': 'Список доступных команд:\n\n'
                '/start\n'
                '/help\n',
                '/start_monitoring - подписаться на новые объявления\n'
                '/stop_monitoring - отписаться от новых объявлений'

    'cmd_start_monitoring': 'Вы начали мониторинг\n\nЕсли появятся новые объявления, я их отправлю',

    'cmd_stop_monitoring': 'Вы прекратили мониторинг',

    'cmd_add_groups': "📝 Отправьте ссылки на группы ВК или Телеграм\n\n"
                    "Можно отправить несколько ссылок (каждая на новой строке):\n\n"
                    "Пример:\n\n"
                    "https://vk.com/club123456\n"
                    "https://t.me/SibFUofficial",

}
